<?php

# Данные о странице
$title = 'Скачать бесплатный движок для сайтов microText';
$keywords = 'microText, скачать бесплатно, движок для сайта';
$description = 'Здесь вы можете бесплатно скачать суперлёгкий движок для сайтов microText';
$template = 'info';
$page_blocks = 'reviews, donate';

# Содержание страницы
$content = <<<EOF
	<p>Количество скачавших пользователей перевалило <strong>1000!</strong> И это несмотря на принудительную подписку на рассылку.</p>
	<p>Но времена изменились... Теперь только моментальное скачивание без всякой обязаловки.</p>
	<p>Выбирайте версию и жмите кнопку «Скачать».</p>
	<hr/>
	<h3>Скачать актуальную версию вы всегда сможете на оффсайте проекта</h3>
	<p>Для перехода на страницу даунлоада нажмите: <a href="http://microtext.info/download.html" class="btn btn-primary">Скачать</a></p>
	<hr/>
EOF;
